MichaelAquilina/zsh-auto-notify
dbz/kube-aliases
Aloxaf/fzf-tab
joshskidmore/zsh-fzf-history-search
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting
wfxr/forgit
arzzen/calc.plugin.zsh
ael-code/zsh-colored-man-pages
greymd/docker-zsh-completion
