MichaelAquilina/zsh-auto-notify
marlonrichert/zcolors
trystan2k/zsh-tab-title
dbz/kube-aliases
Aloxaf/fzf-tab
joshskidmore/zsh-fzf-history-search
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting
